text_advertising_consent = (
    "Добрый день.\n"
    "Это бот помощник от Школы ЧК и Максима Резникова.\n\n"
    "Рады, что наши материалы могут быть для Вас полезны и скоро их пришлем) "
    "Но сначала закроем небольшую бюрократическую формальность.\n\n"
    '<i>Нажимая кнопку "Разрешаю", вы даете '
    '<a href="https://disk.360.yandex.ru/i/0D9kbPGz6FXDFg">согласие на получение рекламных сообщений</a>. '
    "Без этого мы не сможем направлять вам полезные материалы 🐣</i>"
)

text_hello = (
    "Рады, что Вы с нами!\n\n"
    '➡️ <b>Чек-лист "5 шагов к оценке риска суицида"</b>\n\n'
    "Разговор о суицидальных мыслях может быть трудным: для клиента он нередко связан со стыдом или страхом. "
    "Иногда человек говорит не прямо, а завуалированно, например: «плохие мысли», «всякое лезет в голову».\n\n"
    "<b>Зачем нужен протокол?</b>\n"
    "🔹 Заменяет интуитивные решения на профессиональный алгоритм;\n"
    "🔹 Помогает не пропустить скрытые признаки риска;\n"
    "🔹 Даёт опору, чтобы действовать спокойно и уверенно.\n\n"
    "Этот чек-лист поможет психологу поддержать клиента и мягко пройти через основные этапы оценки риска.\n\n"
    "🎁 Получите файл за подписку на Telegram каналы Школы ЧК и канал Максима Резникова."
)

text_subscription_is_confirmed = (
    "Ура! Подписка подтверждена.\n\n"
    "Вот ваша ссылка на материалы 👇"
)

text_after_link ="""
<b>Фармакотерапия для психологов: как понимать назначения психиатра и работать безопасно</b>

Приглашаем на наш вебинар для психологов о препаратах в психиатрии, их влиянии на психотерапию и границах ответственности специалиста.

<b>🔹 Почему эта тема важна?</b>

Психологи всё чаще работают с клиентами, которые нуждаются или уже проходят медикаментозное лечение психических расстройств, но при этом не всегда понимают:
• что именно назначено
• как это влияет на процесс психотерапии
• когда стоит рекомендовать консультацию психиатра
• и где проходят границы компетенции психолога

<b>🔹 До вебинара</b>
• Неуверенность при работе с клиентами на фармакотерапии
• Страх «влезть не в свою зону»
• Непонимание логики назначений
• Сложности во взаимодействии с психиатрами

<b>🔹 После вебинара</b>
• Базовая ориентация в группах препаратов
• Понимание принципов и длительности лечения
• Чёткое понимание, когда нужна консультация психиатра
• Более уверенная и безопасная терапевтическая работа

Приходите на вебинар, чтобы перестать теряться в назначениях психиатра и понимать, что происходит с вашим клиентом.

Подробнее о программе вебинара:
<a href="https://clck.ru/3S4kNR">https://clck.ru/3S4kNR</a>
"""
