text_hello = (
    "Привет!\n"
    "Это бот-помощник от Школы ЧК! ✨\n\n"
    "Далее вы найдёте подробный файл про серотониновый синдром.\n\n"
    "🎁 Получите гайд бесплатно за подписку на наш Telegram-канал."
)

text_subscription_is_confirmed = (
    "Ура! Подписка подтверждена.\n\n"
    "Вот ваша ссылка на файл 👇"
)

text_after_link ="""
<b>Фармакотерапия для психологов: как понимать назначения психиатра и работать безопасно</b>

Приглашаем на наш вебинар для психологов о препаратах в психиатрии, их влиянии на психотерапию и границах ответственности специалиста.

<b>🔹 Почему эта тема важна?</b>

Психологи всё чаще работают с клиентами, которые нуждаются или уже проходят медикаментозное лечение психических расстройств, но при этом не всегда понимают:
• что именно назначено
• как это влияет на процесс психотерапии
• когда стоит рекомендовать консультацию психиатра
• и где проходят границы компетенции психолога

<b>🔹 До вебинара</b>
• Неуверенность при работе с клиентами на фармакотерапии
• Страх «влезть не в свою зону»
• Непонимание логики назначений
• Сложности во взаимодействии с психиатрами

<b>🔹 После вебинара</b>
• Базовая ориентация в группах препаратов
• Понимание принципов и длительности лечения
• Чёткое понимание, когда нужна консультация психиатра
• Более уверенная и безопасная терапевтическая работа

Приходите на вебинар, чтобы перестать теряться в назначениях психиатра и понимать, что происходит с вашим клиентом.

Подробнее о программе вебинара:
<a href="https://clck.ru/3S4kNR">https://clck.ru/3S4kNR</a>
"""
